[选项]
显示颜色=1
仅五六列显示颜色=1
更新时间=

[股票]
1=000001|上证指数||
2=399001|深证成指||
3=399006|创业板指||
4=002079|苏州固锝|200|12.2
5=516160|新能源ETF|4000|0.8723
6=515790|光伏ETF|3000|1.1762
7=515330|300ETF天弘||
8=161725|白酒基金LOF||
9=513050|中概互联网ETF||
10=513180|恒生科技指数ETF||
11=560050|MSCI中国A50ETF||
12=512800|银行ETF||
13=515980|人工智能ETF||

[当天行情]